Repository: Dealus/jspresso-ce
Catalog: qooxdoo/client/src/main/translations/*.po
Languages: pt

source: Change font family
pt: Alterar o olho da letra

source: Change font size
pt: Alterar o tamanho do olho da letra

# format_bold
source: Bold
pt: em Bold

# format_italic
source: Italic
pt: em Itálico

# format_underline
source: Underline
pt: em Sublinhado

# format_strikethrough
source: Strikethrough
pt: Riscado

source: Remove Format
pt: Suprimir a formatação efectuada

source: Align Left
pt: Alinhar a esquerda

source: Align Center
pt: Colocar ao centro

source: Align Right
pt: Alinhar a direita

source: Align Justify
pt: Justificar

# indent_more
source: Indent
pt: Paragrafo

source: Insert Ordered List
pt: Inserir uma lista ordenada

source: Insert Unordered List
pt: Inserir uma lista não ordenada

source: Undo
pt: Cancelar

source: Redo
pt: Restaurar

source: Cancel
pt: Cancelar

source: Yes
pt: Sim

source: No
pt: Nao
